Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/girjegeaidnu_-_kirjan_tie:_saamelaiskirjallisuusseminaari_26_-27_11_2021_inarissa.html.tmx
Source language: fin
Languages: smn

source: Girjegeaidnu – kirjan tie: Saamelaiskirjallisuusseminaari 26.–27.11.2021 Inarissa
smn: Kirjekiäinu: Sämikirjálâšvuotâ seminaar 26.–27.11.2021 Anarist

source: Saamelaisen kirjasto- ja kirja-alan toimijat Suomesta, Ruotsista ja Norjasta kokoontuvat marraskuussa Inarin Sajokseen keskustelemaan saamelaiskirjallisuuden ajankohtaisista asioista.
smn: Kirjeráju- já kirjesyergi tuáimeeh čokkâneh skammâmáánust Aanaar Sajosân savâstâllâđ sämikirjálâšvuođâ äigikyevdilis aašijn.

source: Mukaan ovat tervetulleita muutkin asiasta kiinnostuneet.
smn: Fáárun láá tiervâpuáttim eres-uv ulmuuh, kiäh láá perustum ääšist.

source: Girjegeaidnu-työseminaari järjestettiin ensimmäistä kertaa Hetassa vuonna 2019.
smn: Kirjekiäinu-pargoseminaar uárnejui vuossâmuu tove Hettaast ive 2019.

source: Se syntyi tarpeesta selvitellä saamelaiskirjallisuuden monia mutkia matkalla lukijan luo.
smn: Tot šoodâi táárbust selvâttiđ sämikirjálâšvuođâ maaŋgâid muuhijd kiäinust lohhee luus.

source: Mutkat eivät hetkessä oikene, joten kirjan tiellä ollaan edelleen.
smn: Moheh iä kivkked njuálgá, te kirjekiäinu alne lep ain.

source: Seminaarin järjestävät Inarin ja Utsjoen kunnat, Saamelaiskäräjät Suomessa sekä Jutaava kirjasto -hanke ja Suomen saamelainen erikoiskirjasto Rovaniemeltä.
smn: Aanaar seminaar kuávdáást lii lohhee.

source: Verkkosivut ja ilmoittautuminen osoitteessa girjegeaidnu.wordpress.com/ (linkki).
smn: Maht lohhee kávná sämmilii kirje?

source: Lisätiedot
smn: Uáinoo-uv já kulloo-uv uđđâ kirje, já kii tast muštâl? Kovjâttuvá-uv kirje ráájust, veikâ tot sátáččij muštâliđ lohhei eidu tom maainâs, mon sun haalijd kuullâđ?

source: e-mail girjegeaidnu@rovaniemi.fi
smn: Lohhee já kirje kuáhtáámist lii te ain saahâ.

source: Tiina Mäntylä p. 050 315 1493
smn: Kirjekiäinu fáálá vorâs uáinuid, kuáhtámijd, savâstâlmijd já moodeern čáituslaasâ sämikirjálâšvuotân.

source: Karoliina Juhola p. 040 587 6122
smn: Almottâttâm seminaarân
